<template>
  <div class="about col-md-10 px-5">
    <h1>Linance</h1>
    <p>Linance 成立於2022 年，當初創立這些的工程師團隊，希望證明人們無需因為駕駛電動車而有任何妥協。相較於燃油車，電動車的性能應該更優良、更快速也能帶來更多駕駛上許多燃油車達不到的事情。例如說，半自動駕駛、全自動駕駛等等，皆是電動車無法取代的特色。讓人們在駕駛時帶來更多的方便與樂趣。</p>
    <h4>多元發展</h4>
    <p>除了主要業務為電動車外，本公司也跨足不同領域，像是以綠能為主體出發的太陽能源產業、或是去除中心化的加密貨幣產業。未來，我們將持續打造對地球有益，讓人們有更便利的生活模式，進而提高工作效率。</p>
    <h4>金融體系</h4>
    <p>大舉進軍加密貨幣產業，為了就是讓金融體系有更完善更便利的發展，提高交易的效率與節省中間成本，使全球都能夠達到數位化的成果</p>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped src="../../assets/css/front/aboutUs.css">

</style>
